
[A_CreatureGreenDragon H7Creature]
mName="Зеленый дракон"
mLore="Драконы, аватары богов стихий, бывают разных размеров и видов. Например, чешуйки молодого зеленого дракона напоминают острые камушки, которые со временем покрываются мхом и даже растениями. Зеленые драконы – хранители природы, и если эльфийские горны призовут их на войну, драконы будут защищать лес до последнего вздоха.\n\nРедкие ресурсы для найма: \n1 ед. сумрачной стали."
